export const WORDS = [
    "قازاق", "كىتاپ", "عالىم", "زەردە", "سويلە", "جۇرەك", "قويان", "ساعات", "تەڭىز", "ۇيرەن",
    "استىق", "جىلان" , "كەرەك", "لاقاپ" , "مۇرىن", "نارسە", "سالاق" , "تۇمار", "سۇراق", "جىبەك",
    "قوراز", "پاراق", "سۇيەك", "ءتورت", "شابىت", "بولەك", "قۇرىل", "راحات", "سەزىم", "سەبەپ",
    "ءانشى", "قۇشاق", "دارەت", "بەيىم", "مالشى", "بۇيىم", "بولات" , "قۇرال", "سيقىر", "ءۇشىن",
    "جەڭىس", "قويشى", "سابىر", "مەكەن", "مەدەت", "قىلىش", "ميراس", "بىتەۋ", "سەنىم", "قىسقا",
    "ارمان", "نادان", "ۇيلەس", "بۇگىن", "ويماق", "جىگەر", "پىسىق", "سۇراپ", "ارالا" , "دالەل",
    "جولشى", "ءومىر", "سىرلى", "مەيىر", "جىگىت", "ساۋدا", "ۇنەمى", "نوسەر", "تۇراق", "ۋاقىت",
    "اسپان", "پايدا", "نۇرلى", "ءۇتىر", "تانىس", "بەينە", "قۇندى", "سىيلى", "تىلەك", "قىزىل",
    "تەرەڭ", "قۇلاق" , "اينەك", "تۇلكى", "قىران", "بۇلاق" , "قىزىق", "توزاق", "تۇسكى", "بىرەۋ",
    "تاسپا", "قايىق", "بۇرىش", "قامىس", "بۇزىق", "شايان", "جاسىل", "بەلەس", "قازان", "جارىق",
    "سەمىز", "جەمىس", "قۇداي", "جۇگىر", "تاماق", "تۇلەك", "شاتىر", "جەكپە", "كۇرەس", "سالەم",
    "جەمىس", "جىلەك", "بۇرىل", "تۇيىق", "قارىز", "بەسىك", "كۇزەت", "ءاتىر", "قۇتتى", "قىمىز",
    "ايالا" , "بوران", "حالىق", "زامان", "عۇمىر", "قوعام", "الاسا"
];